{
  "frases": [
    "Você é a luz dos meus dias.",
    "MLLY E BIEL",
    "De Janeiro a janeiro até ofim dos tempos",
    "Sua presença torna tudo mais bonito.",
    "Meu coração sorri sempre que penso em você.",
    "Seu sorriso ilumina o meu mundo.",
    "Obrigado por existir na minha vida.",
    "Seu abraço é o meu lugar favorito.",
    "Nada é mais reconfortante do que estar ao seu lado.",
    "Sinto-me completo(a) quando estou com você.",
    "Você é o meu porto seguro.",
    "Seu amor é a minha inspiração diária.",
    "Cada momento ao seu lado é um presente.",
    "Sua voz acalma a minha alma.",
    "O amor que sinto por você é infinito.",
    "Nada se compara ao calor do seu abraço.",
    "Você é a razão do meu sorriso.",
    "Com você, tudo parece mais fácil.",
    "Você é a melhor parte dos meus dias.",
    "Seu carinho é o meu refúgio.",
    "Não há palavras para expressar o quanto te amo.",
    "Seu amor é o meu tesouro mais precioso.",
    "Meus pensamentos estão sempre com você.",
    "Cada segundo ao seu lado é um tesouro.",
    "O mundo parece mais bonito com você nele.",
    "Você é o meu anjo na terra.",
    "Sua presença torna tudo mais especial.",
    "Com você, cada dia é uma nova aventura.",
    "Agradeço a Deus por ter você na minha vida.",
    "Você me faz acreditar no verdadeiro amor.",
    "Seu sorriso é a minha felicidade.",
    "Ao seu lado, todos os problemas desaparecem.",
    "Você é a razão pela qual eu acordo com um sorriso no rosto.",
    "Sinto-me abençoado(a) por ter você ao meu lado.",
    "Seu amor é a luz que guia os meus passos.",
    "Você é o meu melhor presente.",
    "Nunca me canso de estar ao seu lado.",
    "Seu abraço é o meu lar.",
    "O mundo é mais bonito com você nele.",
    "A sua felicidade é a minha prioridade.",
    "Ao seu lado, cada dia é uma bênção.",
    "Seu amor é o meu refúgio.",
    "Você é a pessoa dos meus sonhos.",
    "Com você, cada momento é especial.",
    "Sua presença aquece o meu coração.",
    "Nunca duvide do quanto eu te amo.",
    "Cada dia ao seu lado é uma nova razão para sorrir.",
    "Você é a minha paz em meio ao caos.",
    "O seu carinho é o meu maior tesouro.",
    "Ao seu lado, o tempo parece voar.",
    "Seu amor é a minha força.",
    "Você é a minha âncora nos momentos difíceis.",
    "Nada é mais importante do que o seu amor.",
    "Você é a minha inspiração diária.",
    "Sua bondade ilumina o mundo ao seu redor.",
    "O seu sorriso é o meu raio de sol.",
    "Ao seu lado, tudo é mais bonito.",
    "Você é a razão pela qual eu acredito no amor verdadeiro.",
    "Sua presença é um presente que valorizo todos os dias.",
    "Você é a minha pessoa favorita.",
    "Com você, o futuro parece promissor.",
    "Seu amor é a minha fortaleza.",
    "Você é o motivo dos meus sorrisos.",
    "Ao seu lado, eu me sinto em casa.",
    "Nada se compara ao amor que sinto por você.",
    "Você é a melhor parte da minha vida.",
    "Seu abraço é o meu abrigo contra as tempestades.",
    "Sinto-me sortudo(a) por ter você ao meu lado.",
    "Com você, cada dia é uma nova oportunidade de amar.",
    "Você é a estrela que ilumina o meu caminho.",
    "O seu amor é o meu tesouro mais precioso.",
    "Você é o meu presente mais valioso.",
    "Ao seu lado, eu sou a melhor versão de mim mesmo(a).",
    "Seu amor é a minha inspiração para ser melhor a cada dia.",
    "Você é a minha razão para acreditar em um futuro brilhante.",
    "Com você, a vida é mais doce e colorida.",
    "Sua presença enche a minha vida de alegria e felicidade.",
    "Ao seu lado, cada dia é um novo motivo para sorrir.",
    "Você é o meu mundo inteiro.",
    "Seu amor transforma os meus dias em poesia.",
    "Com você, cada momento é uma eternidade de amor.",
    "Você é o meu conto de fadas tornando-se realidade.",
    "Sua presença é a minha paz interior.",
    "Ao seu lado, o amor floresce como as mais belas flores.",
    "Você é a resposta para todas as minhas orações.",
    "Seu sorriso é a minha fonte de felicidade.",
    "Você é o motivo dos meus sorrisos.",
    "Ao seu lado, eu me sinto em casa.",
    "Nada se compara ao amor que sinto por você.",
    "Você é a melhor parte da minha vida.",
    "Seu abraço é o meu abrigo contra as tempestades.",
    "Sinto-me sortudo(a) por ter você ao meu lado.",
    "Com você, cada dia é uma nova oportunidade de amar.",
    "Você é a estrela que ilumina o meu caminho.",
    "O seu amor é o meu tesouro mais precioso.",
    "Você é o meu presente mais valioso.",
    "Ao seu lado, eu sou a melhor versão de mim mesmo(a).",
    "Seu amor é a minha inspiração para ser melhor a cada dia.",
    "Você é a minha razão para acreditar em um futuro brilhante.",
    "Com você, a vida é mais doce e colorida.",
    "Sua presença enche a minha vida de alegria e felicidade.",
    "Ao seu lado, cada dia é um novo motivo para sorrir.",
    "Você é o meu mundo inteiro.",
    "Seu amor transforma os meus dias em poesia.",
    "Com você, cada momento é uma eternidade de amor.",
    "Você é o meu conto de fadas tornando-se realidade.",
    "Sua presença é a minha paz interior.",
    "Ao seu lado, o amor floresce como as mais belas flores.",
    "Você é a resposta para todas as minhas orações.",
    "Seu sorriso é a minha fonte de felicidade.",
    "O seu amor é o meu refúgio em meio ao caos.",
    "Você é a minha estrela-guia.",
    "Seu abraço é o meu lar.",
    "Nunca duvide do quanto eu te amo.",
    "Ao seu lado, cada dia é uma nova aventura.",
    "Com você, a vida é mais leve.",
    "Você é o meu raio de sol em dias nublados.",
    "Seu amor é a minha força interior.",
    "Você é o meu amuleto da sorte.",
    "Com você, cada momento é especial.",
    "Nada se compara ao brilho dos seus olhos.",
    "Você é a melodia da minha vida.",
    "Seu carinho é a minha paz.",
    "Com você, cada dia é um presente.",
    "Você é a minha razão para sorrir.",
    "Seu sorriso é o meu combustível.",
    "Ao seu lado, cada obstáculo se torna pequeno.",
    "Você é a minha fonte de inspiração.",
    "Seu amor é a minha bússola.",
    "Você é a minha fortaleza nos momentos difíceis.",
    "Com você, a vida é mais doce.",
    "Você é o meu farol em noites escuras.",
    "Seu abraço é o meu refúgio.",
    "Ao seu lado, tudo é mais bonito.",
    "Você é a razão pela qual acredito no amor eterno.",
    "Sua presença é o meu presente.",
    "Você é o sol que ilumina os meus dias.",
    "Ao seu lado, cada momento é um presente.",
    "Com você, a vida é uma eterna primavera.",
    "Seu sorriso é a minha fonte de felicidade.",
    "Você é a razão do meu coração bater mais forte.",
    "Nunca duvide do quanto eu te amo.",
    "Com você, cada dia é uma nova aventura.",
    "Você é o meu lar em um mundo incerto.",
    "Seu amor é a música que embala os meus sonhos.",
    "Ao seu lado, o amor floresce como jardim em flor.",
    "Você é a minha estrela-guia nos momentos difíceis.",
    "Sua presença é o meu refúgio em meio ao caos.",
    "Ao seu lado, cada obstáculo se torna pequeno.",
    "Você é a minha inspiração para ser melhor a cada dia.",
    "Seu carinho é o meu abraço mais sincero.",
    "Com você, a vida é mais doce e colorida.",
    "Você é a resposta para todas as minhas perguntas.",
    "Seu amor é a minha fortaleza nos momentos de fraqueza.",
    "Ao seu lado, eu sou a melhor versão de mim mesmo(a).",
    "Você é o meu farol em noites escuras.",
    "Seu abraço é o meu porto seguro.",
    "Com você, cada dia é uma nova página de amor.",
    "Você é a razão pela qual eu acredito no amor eterno.",
    "Sua presença é o meu maior presente.",
    "Ao seu lado, a felicidade é constante.",
    "Você é a minha paz em meio ao caos.",
    "Seu sorriso é o meu motivo para sorrir.",
    "Com você, a vida é uma constante celebração.",
    "Você é o meu conto de fadas favorito.",
    "Seu amor é a melodia que embala a minha vida.",
    "Ao seu lado, cada dia é um novo começo.",
    "Você é a minha razão para acreditar em sonhos.",
    "Sua presença transforma o comum em extraordinário.",
    "Com você, cada momento é uma eternidade de amor.",
    "Você é o meu destino e a minha jornada.",
    "Seu abraço é o meu abrigo contra tempestades.",
    "Ao seu lado, o tempo parece voar.",
    "Você é a minha bênção mais preciosa.",
    "Seu amor é o meu tesouro mais valioso.",
    "Com você, cada dia é uma obra de arte.",
    "Você é a minha inspiração para voar mais alto.",
    "Seu carinho é o meu remédio para qualquer dor.",
    "Ao seu lado, cada desafio se torna uma vitória.",
    "Você é o motivo dos meus sorrisos mais sinceros.",
    "Sua presença é o meu lar em qualquer lugar.",
    "Com você, a vida é uma constante descoberta.",
    "Seu amor é a luz que guia os meus passos.",
    "Ao seu lado, tudo é mais bonito e significativo.",
    "Seu amor é o meu farol na escuridão.",
    "Com você, cada dia é um capítulo de amor.",
    "Você é a minha razão para acreditar em contos de fadas.",
    "Sua presença é o presente mais precioso que recebi.",
    "Ao seu lado, o amor é uma jornada sem fim.",
    "Seu sorriso é a melodia que alegra meu coração.",
    "Com você, cada sonho se torna uma realidade.",
    "Você é a inspiração por trás dos meus melhores momentos.",
    "Seu abraço é o abrigo que me protege de tudo.",
    "Ao seu lado, a vida é uma sinfonia de amor.",
    "Seu amor é a tinta que colore minha existência.",
    "Com você, cada desafio se transforma em oportunidade.",
    "Você é a estrela que ilumina meu caminho.",
    "Sua presença é o abraço que aquece minha alma.",
    "Ao seu lado, sou completo(a) e pleno(a).",
    "Seu sorriso é a luz que dissipa minhas preocupações.",
    "Com você, cada momento é uma eternidade de felicidade.",
    "Você é a razão pela qual acredito no poder do amor.",
    "Sua bondade é a inspiração por trás da minha generosidade.",
    "Ao seu lado, cada dia é um presente para ser celebrado.",
    "Seu amor é a chama que aquece meu coração.",
    "Com você, a vida é uma constante celebração do amor.",
    "Você é a poesia que dá sentido aos meus dias.",
    "Sua presença é o sorriso que ilumina meu rosto.",
    "Ao seu lado, o tempo parece perder o significado.",
    "Seu abraço é o refúgio onde encontro paz.",
    "Com você, cada obstáculo é uma oportunidade de crescimento.",
    "Você é a inspiração por trás dos meus melhores momentos.",
    "Seu amor é a energia que impulsiona minha vida.",
    "Ao seu lado, cada sonho se torna alcançável.",
    "Sua presença é o conforto que acalma minha alma.",
    "Com você, a vida é uma aventura cheia de amor.",
    "Você é a razão pela qual acredito na beleza do amor.",
    "Seu sorriso é a música que embala minha jornada.",
    "Ao seu lado, cada momento é uma preciosidade.",
    "Seu amor é o tesouro que guardo com carinho.",
    "Com você, a vida é uma dança de felicidade e amor.",
    "Você é a inspiração por trás das minhas conquistas.",
    "Sua presença é o raio de sol em meus dias nublados.",
    "Ao seu lado, cada desafio se torna uma vitória.",
    "Seu abraço é o conforto que acalma minhas ansiedades.",
    "Com você, cada dia é uma oportunidade de amor e crescimento.",
    "Você é a razão pela qual acredito na força do amor verdadeiro.",
    "Seu sorriso é a luz que ilumina minha jornada.",
    "Ao seu lado, cada momento é uma lembrança preciosa.",
    "Seu amor é a inspiração por trás dos meus melhores sorrisos.",
    "Com você, a vida é uma celebração constante de amor e alegria.",
    "Você é a inspiração por trás das minhas maiores realizações.",
    "Sua presença é o lar onde encontro segurança e felicidade.",
    "Ao seu lado, sou a melhor versão de mim mesmo(a).",
    "Você é a minha fonte de força e coragem."
  ]
}
